/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Для того, чтобы поговорить с участниками, необходим доступ к микрофону.";
NSCameraUsageDescription = "Для того, чтобы участники могли вас видеть, необходим доступ к камере.";
